adwaita-icon-theme
beef
blueman
bluez
bpftool
brave-browser
busybox
ca-certificates
cheese
clang
cmake
compton
containerd.io
dbus
default-jre
discord
docker-buildx-plugin
docker-ce
docker-ce-cli
docker-compose-plugin
easyeffects
fdisk
feh
ffmpeg
firefox-esr
flameshot
flatpak
font-manager
fonts-cantarell
fonts-noto
fonts-wine
gcc-12-base
gdb
gdm3
gettext-base
git
glib-networking
gnupg2
grub-common
grub-efi-amd64
htop
i3
ifupdown
iperf3
iproute2
iputils-ping
keyboard-configuration
lib32z1
libacl1
libapparmor1
libapt-pkg6.0
libargon2-1
libatk-adaptor
libattr1
libaudit1
libaudit-common
libblkid1
libbluetooth-dev
libbpf1
libbpf-dev
libbsd0
libbz2-1.0
libc6
libc6-dev
libcap2
libcap2-bin
libcap-ng0
libc-bin
libcom-err2
libconfig-dev
libcrypt1
libcryptsetup12
libcurl4-openssl-dev
libdb5.3
libdbus-1-dev
libdbusmenu-gtk3-dev
libdebconfclient0
libdevmapper1.02.1
libedit2
libegl-dev
libelf1
libelf-dev
libepoxy-dev
libev-dev
libext2fs2
libfdisk1
libffi8
libfontconfig1-dev
libfreetype6-dev
libgcc-s1
libgcrypt20
libgjs-dev
libgl-dev
libglib2.0-bin
libgmp10
libgnome-bluetooth-3.0-dev
libgnutls30
libgpg-error0
libgsf-bin
libgssapi-krb5-2
libgtk-3-dev
libgtk-layer-shell-dev
libhogweed6
libidn2-0
libip4tc2
libjansson4
libjson-c5
libk5crypto3
libkeyutils1
libkmod2
libkrb5-3
libkrb5support0
liblocale-gettext-perl
liblockfile-bin
liblz4-1
liblzma5
libmd0
libmnl0
libmount1
libncurses5-dev
libncursesw6
libnettle8
libnewt0.52
libnftables1
libnftnl11
libnotify-bin
libnss-systemd
libogg-dev
libp11-kit0
libpam0g
libpam0g-dev
libpam-gnome-keyring
libpam-modules
libpam-modules-bin
libpam-runtime
libpam-systemd
libpango1.0-dev
libpcre2-8-0
libpcre2-dev
libpixman-1-dev
libpopt0
libproc2-0
libproxy1-plugin-gsettings
libproxy1-plugin-networkmanager
libproxy1-plugin-webkit
libpulse-dev
libreadline8
libreadline-dev
libreoffice-calc
libreoffice-gnome
libreoffice-help-en-us
libreoffice-impress
libreoffice-writer
librsvg2-common
libsdl2-dev
libseccomp2
libselinux1
libsemanage2
libsemanage-common
libsepol2
libslang2
libsmartcols1
libsoup-3.0-dev
libsqlite3-0
libsqlite3-dev
libss2
libssl3
libssl-dev
libstartup-notification0-dev
libstdc++6
libsystemd0
libsystemd-shared
libtasn1-6
libtext-charwidth-perl
libtext-iconv-perl
libtext-wrapi18n-perl
libtheora-dev
libtinfo6
libtirpc3
libtirpc-common
libtool
libudev1
libunistring2
libuuid1
libvorbis-dev
libwine
libwine:i386
libx11-xcb-dev
libxcb1-dev
libxcb-composite0-dev
libxcb-cursor-dev
libxcb-damage0-dev
libxcb-glx0-dev
libxcb-icccm4-dev
libxcb-image0-dev
libxcb-keysyms1-dev
libxcb-present-dev
libxcb-randr0-dev
libxcb-render0-dev
libxcb-render-util0-dev
libxcb-shape0
libxcb-shape0-dev
libxcb-util0-dev
libxcb-util-dev
libxcb-xfixes0-dev
libxcb-xinerama0-dev
libxcb-xkb-dev
libxcb-xrm0
libxcb-xrm-dev
libxkbcommon-dev
libxkbcommon-x11-dev
libxml2-dev
libxslt1-dev
libxtables12
libxxhash0
libyajl-dev
libyaml-dev
libzstd1
linux-headers-6.1.0-22-amd64
linux-image-amd64
llvm
lsof
manpages
mawk
media-types
meson
mime-support
mount
mythes-en-us
nasm
nautilus
ncdu
ncurses-base
ncurses-bin
ncurses-term
neofetch
netbase
netcat-traditional
net-tools
network-manager-dev
network-manager-gnome
nftables
ngrok
ninja-build
nmap
nodejs
node-typescript
npm
obs-studio
openssh-client
openssl
orca
os-prober
p7zip-full
packettracer
pamixer
passwd
pavucontrol
pciutils
perl
perl-base
picom
pipewire
pipx
pkg-config
playerctl
policykit-1
polybar
postgresql
postgresql-client
powertop
procps
protobuf-compiler
proton-vpn-gnome-desktop
protonvpn-stable-release
pulseaudio-utils
python3-pip
python3-reportbug
python3-venv
qemu-system-x86
ranger
readline-common
redisinsight
reportbug
rfkill
rhythmbox
rhythmbox-plugin-cdrecorder
rhythmbox-plugins
rofi
rpi-imager
ruby
ruby-dev
rygel-playbin
rygel-tracker
sed
sensible-utils
shim-signed
shotwell
simple-scan
simplescreenrecorder
slack-desktop
snapd
sound-theme-freedesktop
spotify-client
sqlite3
sshfs
sshpass
steam-launcher
steghide
synaptic
system-config-printer-common
system-config-printer-udev
systemd
systemd-sysv
systemd-timesyncd
sysvinit-utils
tar
task-desktop
task-english
task-laptop
tasksel
tasksel-data
tcpdump
texlive-fonts-extra
texlive-full
thermald
tmate
tmux
traceroute
tracker
transmission-gtk
tree
tzdata
ucf
udev
unrar
usbutils
usr-is-merged
uthash-dev
util-linux
util-linux-extra
vim-common
vim-tiny
virt-manager
vlc
wget
whiptail
windscribe
wine
wine32:i386
wine64
winetricks
wireless-tools
wireshark
xcb
xdg-user-dirs-gtk
xorg
xz-utils
yamllint
zsh
zstd
